Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/departemeanta_id_344.html.tmx
Source language: sme
Languages: nob

source: Departemeantta birra
nob: Om departementet

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta ( FAD ) lea oktiiheivehalli departemeanta Ráđđehusa ođasmahttinbarggus .
nob: Fornyings- , administrasjons- og kirkedepartementet ( FAD ) er koordinerende departement i Regjeringens fornyelsesarbeid .

source: Departemeantta ovddasvástádussii gullet maiddái :
nob: Departementet har også ansvaret for :

source: Nationála IKT-politihkka FAD galgá váikkuhit dasa ahte almmolaš eiseválddit ráhkadit dakkár IKT-čovdosiid mat leat bevttolaččat , mat oskkáldasat doibmet ja mat leat olbmuide álkit geavahit .
nob: Den nasjonale IKT-politikken FAD skal bidra til at det offentlige utvikler IKT-løsninger som er effektive , sikre og brukervennlige .

source: Departemeanta galgá čielggadit ja čuovvolit mo ođđa teknologiija ja lassáneaddji IKT-geavaheapmi váikkuhit servodahkii ja mo dat bohciidahttet ođđa vejolašvuođaid ja dárbbuid nuppastahttimiidda .
nob: Departementet skal utrede og følge opp hvordan ny teknologi og økt bruk av IKT påvirker samfunnet og skaper nye muligheter og behov for endringer .

source: Gilvopolitihkka Gilvopolitihkain galgá FAD váikkuhit eanet árvoháhkamii geavaheddjiide ja ealáhusaide buorrin , ja dasa ahte gilvodeasttat doarvái fuolahuvvojit buot politihkkasurggiin .
nob: Konkurransepolitikken Gjennom konkurransepolitikken skal FAD bidra til økt verdiskaping til beste for forbrukere og næringsliv , og at konkurransehensyn blir tilstrekkelig ivaretatt på alle politikkområder .

source: Gilvoláhka , láhka almmolaš háhkamiid birra ja láhka almmolaš doarjaga birra leat guovdilis bargoneavvut gilvopolitihkas .
nob: Konkurranseloven , lov om offentlige anskaffelser og lov om offentlige støtte er sentrale redskaper i konkurransepolitikken .

source: Stáhta bargoaddipolitihkka Dainnago FADas lea ovddasvástádus stáhtabargiid bálká- ja bargoeavttuin , de galgá FAD sihkkarastit searvadeaddji ja movttiidahtti bargiidpolitihkka .
nob: Statlig arbeidsgiverpolitikk Med ansvar for lønns- og arbeidsvilkår for de ansatte i staten skal FAD sikre en inkluderende og stimulerende personalpolitikk .

source: FAD hálddaša ja ovddida lágaid , dahká riikkaviidosaš ja bajimus tariffašiehtadusaid ja dahká njuolggadusaid ja vel rápmaeavttuid stáhta bargiid- ja bargoaddipolitihka várás .
nob: FAD forvalter og utvikler lover , inngår landsdekkende og overordnede tariffavtaler og bestemmelser samt rammevilkår for statens personal- og arbeidsgiverpolitikk .

source: FAD galgá leat hoahpuheaddji , rávvejeaddji ja veahkeheaddji go lea sáhka rievdadeamis ja organisašuvdnaovddideamis hálddahusas , bargiidáššiin ja jođiheaddjiovddideamis stáhtas .
nob: FAD skal være pådriver , rådgiver og støttespiller i omstilling og organisasjonsutvikling i forvaltningen , personalspørsmål og lederutvikling i staten .

source: Huksen- ja opmodatpolitihkka FADas lea bajimus ovddasvástádus dan huksen- ja opmodatpolitihkas mii gullá stáhta siviila suorgái .
nob: Bygg- og eiendomspolitikk FAD har overordnet ansvar for bygge- og eiendomspolitikken i statlig sivil sektor .

source: Stáhta huksenlágádus ( Statsbygg ) doaibmá stáhta hukseheaddjin ja dat hálddaša stuorra oasi buot stáhta opmodagain .
nob: Statsbygg ivaretar byggherrefunksjonen og forvalter en stor del av den statlige eiendomsmassen .

source: FAD galgá Stáhta huksenlágádusa bokte fuolahit heivvolaš visttiid stáhta sierranas doaimmahusaide .
nob: FAD skal gjennom Statsbygg sørge for funksjonelle lokaler til statens ulike virksomheter .

source: Olámudduvuohta , biras , arkitektonalaš kvalitehta ja kulturhistorjjálaš árvvut leat dehálaš iešvuođat maidda biddjojuvvo deaddu .
nob: Hensynet til tilgjengelighet , miljø , arkitektonisk kvalitet og kulturhistorieske verdier står sentralt .

source: Sámit ja nationála unnitlogut FADas lea sámepolitihka olis ovddasvástádus das ahte sámi beroštumiid vuhtiiváldin lea mielde politihka hábmemis buot áššáigullevaš surggiin .
nob: Samer og nasjonale minoriteter FAD har gjennom samepolitikken ansvaret for at hensynet til samiske interesser blir inkludert i utformingen av politikken på alle aktuelle områder .

source: FAD oktiiordne ja oktiiheivehallá oktavuođa Sámedikkiin .
nob: FAD koordinerer og samordner kontakten med Sametinget .

source: Nationála unnitlogut , kvenat , juvddálaččat , vuovdesuopmilaččat , rom-álbmot / sigøynárat ja románi-álbmot / táhterat galget vuhtiiváldojuvvot daid ulbmiliid mielde mat leat Eurohparáđi rápmakonvenšuvnnas nationála unnitloguid suodjaleami birra ja Unnitlohkogielaid lihtus .
nob: Nasjonale minoriteter , kvener , jøder , skogfinner , rom / sigøynere og romanifolk / tatere skal hensyntas i tråd med målsettingene som er nedfelte i Europarådets rammekonvensjon om beskyttelse av nasjonale minoriteter og Minoritetsspråkpakten .

source: Girkopolitihkka Girkopolitihkka galgá fuolahit organisatoralaš ja ekonomalaš rápmaeavttuid Norgga Girkui nu ahte dat sáhttá leat ja doaibmat dovddasteaddji , vuolggaheaddji , bálvaleaddji ja rabas álbmotgirkun .
nob: Kirkepolitikken Kirkepolitikken skal bidra til å legge til rette organisatoriske og økonomiske rammevilkår for Den norske kirke slik at denne kan leve og virke som en bekjennende , misjonerende , tjenende og åpen folkekirke .

source: Hálddašanpolitihkka FADas lea ovddasvástádus hálddašanpolitihkas , mii lea stáhtii vuođđu go dat vállje organisašuvdnahámiid ja čielggadanbargovugiid .
nob: Forvaltningspolitikken FAD har ansvar for forvaltningspolitikken , som danner grunnlag for statens valg av organisasjonsformer og utredningsprosedyrer .

source: Dát galget sihkkarastit demokráhtalaš stivrejumi ja buori áššemeannudeami .
nob: Disse skal sikre demokratisk styring og god saksbehandling .

source: Stáhta gulahallanpolitihkain galgá FAD váikkuhit dasa ahte stáhta bures gulahallá ássiiguin , ealáhusaiguin ja preassain .
nob: Gjennom den statlige kommunikasjonspolitikken skal FAD bidra til at staten kommuniserer godt med innbyggere , næringsliv og presse .

source: Personsuodjalus Dannego FADas lea ovddasvástádus peršonsuodjaluspolitihka osiin , de galgá FAD lágidit dakkár servodaga mas ássit sáhttet luohttit dasa ahte čiegos dieđut eai almmuhuvvo daidda geaidda dat eai galgga .
nob: Personvern Som ansvarlig for deler av personvernpolitikken skal FAD legge til rette for et samfunn hvor innbyggerne kan føle seg trygge på at sensitiv informasjon ikke kommer på avveie .

source: Fylkkamánnet Fylkkamánne lea stáhta bajimus ovddasteaddji fylkkas ja lea hálddahuslaččat FADa vuollásaš .
nob: Fylkesmennene Fylkesmannen er statens fremste representant i fylket og administrativt underlagt FAD .

source: Departemeanttas lea váldoovddasvástádus lágidit , sihkkarastit ja dárkkistit stivrenvuogádagaid kvalitehta , das lea váldoovddasvástádus organisašuvdnaovddideamis ja váldoovddasvástádus ámmáhiid rápmaeavttuin .
nob: Departementet har et hovedansvar for tilrettelegging , sikring og kontroll av kvalitet i styringssystem , organisasjonsutvikling og for rammebetingelsene i embetene .

source: Fylkkamánne čađaha bargamušaid 12 departemeantta ovddas ja juohke departemeanttas lea fágalaččat eanet váldi go ámmáhiin áigeguovdilis fágasurggiin .
nob: Fylkesmannen utfører oppgaver for 12 departement og hvert departement er faglig overordnet embetene på de aktuelle fagområdene .

source: FADas lea bajimus ovddasvástádus regionála stáhtahálddašeami organiseremis ja juohkimis .
nob: FAD har et overordnet ansvar for organisering og inndeling av regional statsforvaltning .

source: Politihkalaš bellodagat FADas lea ovddasvástádus doarjagiin politihkalaš bellodagaide ja daidda gulli lágas .
nob: Politiske partier FAD har ansvar for tilskudd til de politiske partiene og loven som omfatter disse .

source: Láhka sisttisdoallá earret eará politihkalaš bellodaga registarastima eavttuid ja daid álmmolašvuođagáibádusaid mat gullet bellodagaid rehketdoaluide .
nob: Loven inneholder bl.a. vilkår for registrering av et politisk parti og hvilke krav om innsyn som gjelder for partienes regnskaper .

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta ásahuvvui ođđajagimánu 1. beaivvi 2010 .
nob: Fornyings- , administrasjons- og kirkedepartementetble opprettet 1. januar 2010 .

source: FAD lea Gonagaslaš Hoava oktavuođadepartemeanta .
nob: FAD er kontaktdepartement for Det konglige Hoff .

source: Departemeanttas lea ovddasvástádus arvat stáhtalaš oktasašbálvalusain mat gullet namuhuvvon politihkkasurggiide .
nob: Departementet har ansvaret for en rekke statlige fellestjenester med grunnlag i de nevnte politikkområdene .

source: FADas lea ovddasvástádus čuovvovaš vuolleetáhtaid stivremis :
nob: FAD har ansvar for styringen av følgende underliggende etater :

source: Hálddahusa ja IKTa direktoráhta ( Direktoratet for forvaltning og IKT ( Difi ) )
nob: Direktoratet for forvaltning og IKT ( Difi )

source: Stáhta huksenlágádus ( Statsbygg )
nob: Statsbygg

source: Departemeanttaid bálvalusguovddáš
nob: Departementenes servicesenter Datatilsynet

source: Gilvobearráigeahčču
nob: Konkurransetilsynet

source: Bismagodderáđit
nob: Bispedømmerådene

source: Praktihkalaš-teologalaš seminára
nob: Det praktisk-teologiske seminar

source: Girkoráđđi
nob: Kirkerådet

source: Nidarosa Duopmogirku Ovddeštanbarggut ( Nidaros Domkirkes Restaureringsarbeider )
nob: Nidaros Domkirkes Restaureringsarbeider

source: Čuvgehuslágádusa foanda ( Opplysningsvesenets fond )
nob: Opplysningsvesenets fond

source: Gáldu – Álgoálbmotvuoigatvuođaid gelbbolašvuođaguovddáš
nob: Gáldu - Kompetansesenteret for urfolks rettigheter

source: Boazodoalu riikkaidgaskasaš fága- ja gaskkustanguovddáš
nob: Internasjonalt fag- og formidlingssenter for reindrift
